import React from 'react'

export default function Text() {
  return (
    <>
     <div className="flex flex-col gap-4 w-[80%] mx-auto mt-24">
        <h1 className="text-[20px] font-bold">مزایای خرید بلیط هواپیما از علی‌بابا</h1>
        <p>شما با خرید بلیط هواپیما از علی‌بابا با سامانه مطمئن و معتبری روبه‌رو هستید که تمام نیازهایتان را پاسخ می‌دهد. برای خرید آنلاین بلیط هواپیما در علی‌بابا کافیست مبدا، مقصد و تاریخ پرواز خود را انتخاب کنید. پس از کلیک روی جستجو، لیست قیمت بلیط هواپیما به مقصد مورد نظر شما ظاهر می‌شود. در این لیست، انتخابهای متعددی پیش روی شماست. برای اینکه گزینه‌ ها را برای خرید بلیط هواپیما محدودتر کنید، علی‌بابا ابزارهای مختلفی در اختیار شما می‌گذارد.</p>
      </div>
      <div className="flex flex-col gap-4 w-[80%] mx-auto mt-10">
        <h1 className="text-[20px] font-bold">تقویم قیمتی بلیط هواپیما</h1>
        <p>یکی از ابزارهای کاربردی و بسیار مفید علی بابا برای خرید اینترنتی بلیط هواپیما، تقویم قیمتی است. با استفاده از این تقویم، می‌توانید نوسانات قیمت بلیط پرواز داخلی در روزهای قبل و بعد از تاریخ مورد نظر خود را به‌دقت بررسی کنید. اگر برای سفر خود انعطاف‌پذیری دارید و الزام به خرید بلیط در تاریخ مشخصی ندارید، این ابزار به شما کمک می‌کند تا با انتخاب روزهای ارزان‌تر، رزرو بلیط هواپیمای خود را با هزینه به‌صرفه‌تری تهیه کنید.</p>
      </div>
      <div className="flex flex-col gap-4 w-[80%] mx-auto mt-10">
        <h1 className="text-[20px] font-bold">فیلترهای پیشرفته جستجوی بلیط هواپیما</h1>
        <p>علاوه بر این، با استفاده از فیلترهای کنار صفحه می‌توانید ایرلاین مورد نظرتان را انتخاب کنید. ضمنا می‌توانید، بلیط چارتر هواپیما یا سیستمی را فعال کنید تا فقط یکی از این دو نوع بلیط را مشاهده کنید. بلیط هواپیما خارجی ،کلاس پروازی و زمان پرواز هم از دیگر گزینه‌هایی است که با انتخاب آنها، تعداد بلیط ها محدودتر و رزرو بلیط هواپیما برای شما آسانتر می‌شود.</p>
        <ul className="*:list-disc">
          <li>انتخاب بلیط هواپیما بر اساس ساعت حرکت</li>
          <li>انتخاب بلیط هواپیما بر اساس ساعت رسیدن به مقصد</li>
          <li>خرید بلیط پرواز بر اساس تعداد توقف ها: پرواز مستقیم – پرواز با یک توقف و بلیط پرواز با دو توقف</li>
          <li>انتخاب پرواز های بدون توقف طولانی (بالای 4 ساعت)</li>
          <li>مشاهده بلیط پروازها بر اساس بار چمدان: بدون بار – بار بین 20 تا 40 کیلوگرم</li>
          <li>جستجوی بلیط های پروازی بر اساس تنظیم مدت زمان توقف</li>
          <li>انتخاب پرواز بر اساس مدت زمان سفر (بین 1 ساعت تا 27 ساعت)</li>
          <li>فیلتر فرودگاه های مسیر برای مبدا، مقصد و فرودگاهای توقف در طول پرواز</li>
          <li>انتخاب مدل هواپیما برای خرید بلیط پرواز</li>
          <li>فیلتر قیمتی که به شما کمک میکند تا قیمت بلیط هواپیما داخلی را بر اساس بودجه خود تنظیم و مشاهده کنید</li>
        </ul>
      </div>

      <div className="flex flex-col gap-4 w-[80%] mx-auto mt-10">
        <h1 className="text-[20px] font-bold">  پرداخت آسان خرید بلیط هواپیما با کارت های شتاب</h1>
        <p>برای پرداخت هزینه می‌توانید از کارت شتاب استفاده کنید. پس از پرداخت، خرید اینترنتی بلیط هواپیما با موفقیت انجام میشود و بلیط به ایمیل شما ارسال میشود.</p>
      </div>

      <div className="flex flex-col gap-4 w-[80%] mx-auto mt-10">
        <h1 className="text-[20px] font-bold"> پشتیبانی 24 ساعته علی بابا</h1>
        <p> در تمامی مراحل خرید بلیط، پشتیبانی 24 ساعته علی بابا همواره از طریق سایت، اپلیکیشن، تماس تلفنی و ارسال تیکت در کنار شماست. هر زمان که سوال یا مشکلی پیش آمد، می‌توانید با تیم پشتیبانی علی بابا ارتباط برقرار کنید و به‌سرعت راهنمایی‌های لازم را دریافت کنید.</p>
      </div>
      <div className="flex flex-col gap-4 w-[80%] mx-auto mt-10">
        <h1 className="text-[20px] font-bold"> رزرو بلیط هواپیما از معتبرترین و جامع ترین ایرلاین‌های پرواز داخلی و خارجی</h1>
        <p> شما برای خرید بلیط هواپیما از بین ایرلاینهای مختلف حق انتخاب دارید و می‌توانید از ایرلاینهای ماهان، زاگرس، کیش ایر، قشم ایر، آسمان، کاسپین، تابان، وارش یا معراج، بلیط پرواز داخلی خود را خریداری کنید.
          همچنین جهت خرید بلیط هواپیما برای مسیرهای خارجی می‌توانید بلیط خود را از ایرلاین های IranAirtour, QeshmAir, AirArabia, Mahan Airlines, Flydubai, Emirates, Ajet, Qatar Airways, Turkish Airlines انتخاب نمایید.
          هر یک از این ایرلاین‌ها دارای ویژگی‌ها و مزایای خاص خود هستند. برخی از آن‌ها خدمات و امکانات رفاهی بیشتری ارائه می‌دهند، در حالی که برخی دیگر قیمت بلیط هواپیما داخلی را بصورت اقتصادی‌تری ارائه می‌کنند. این تنوع به شما این امکان را می‌دهد تا بر اساس نیازها و اولویت‌های خود، مناسب‌ترین پرواز را انتخاب کنید..</p>
      </div>

      <div className="flex flex-col gap-4 w-[80%] mx-auto mt-10">
        <h1 className="text-[20px] font-bold"> خرید بلیط برای مسیرهای پروازی مختلف داخلی</h1>
        <p> علی بابا امکان خرید بلیط هواپیما داخلی برای تمامی مسیرهای پروازی را با تنوع گسترده‌ای از ایرلاین‌ها و قیمت‌های مختلف در اختیار شما قرار می‌دهد. چه قصد سفر به شهرهای بزرگ مانند تهران، مشهد، اصفهان داشته باشید یا به شهرهای کوچک‌تر، با رزرو آنلاین بلیط هواپیما در علی‌بابا می‌توانید به‌راحتی و در کمترین زمان پرواز خود را انتخاب و بلیطتان را تهیه کنید. خرید بلیط برای مسیرهایی نظیر بلیط هواپیما تهران مشهد، بلیط هواپیما تهران شیراز و پرواز تهران تبریز از جمله پرطرفدارترین و پرترددترین مسیرهای پروازی داخلی به شمار می‌آید..</p>
      </div>
      <div className="flex flex-col gap-4 w-[80%] mx-auto mt-10">
        <h1 className="text-[20px] font-bold"> خرید بلیط برای مسیرهای پروازی مختلف خارجی</h1>
        <p>اگر به دنبال سفری به خارج از کشور هستید، علی‌بابا با ارائه بلیط هواپیما به مقاصد بین‌المللی متنوع، تجربه‌ای راحت و سریع برای رزرو آنلاین بلیط هواپیما فراهم می‌کند. از پرواز به کشورهای همسایه مثل ترکیه و امارات گرفته تا مقاصد دورتر در اروپا، آسیا یا آمریکا، می‌توانید از بین ایرلاین‌های معتبر بلیط مناسب را انتخاب و خریداری کنید.</p>
      </div>
      <div className="flex flex-col gap-4 w-[80%] mx-auto mt-10">
        <h1 className="text-[20px] font-bold"> امکان استرداد بلیط هواپیما در علی بابا</h1>
        <p>یکی از ویژگی‌های برجسته علی بابا، امکان استرداد آنلاین بلیط هواپیما (کنسلی بلیط) است. در صورتی که پس از رزرو بلیط، برنامه سفرتان تغییر کند، می‌توانید به‌سادگی و بر اساس قوانین استرداد پرواز داخلی، بلیط هواپیمای خود را کنسل کنید. پس از تکمیل فرایند استرداد، وجه پرداختی شما در کوتاه‌ترین زمان ممکن به حساب شما برگشت داده می‌شود. خرید اینترنتی بلیط هواپیما از علی بابا از طریق تلفن همراه، رایانه شخصی یا تبلت امکان‌پذیر است و در تمامی این دستگاه‌ها، تجربه‌ای کاربرپسند و آسان خواهید داشت. علاوه بر این، امکان نصب و استفاده از اپلیکیشن علی بابا برای گوشی‌های اندروید و آیفون نیز فراهم است تا خرید بلیط هواپیما را در هر زمان و مکان به راحتی انجام دهید.</p>
      </div>
    </>
  )
}
